Repository: ivancea/MTGRules_UWP
Catalog: MTGRules/Strings/*/Resources.resw
Source language: en_us
Languages: es_es

# aboutButton.Label
source: About
es_es: Acerca de

# anywayThanksForUsingApp
source: Anyway, thanks for using the App!
es_es: ¡De todos modos, gracias por usar la App!

# changeRulesButton.Label
source: Change rules
es_es: Cambiar reglas

# changeThemeButton.Label
source: Change theme
es_es: Cambiar tema

# clearCacheButton.Label
source: Clear cache
es_es: Borrar caché

# compareChangedTo
source: CHANGED TO
es_es: CAMBIA A

# compareRulesButton.Label
source: Compare rules (experimental)
es_es: Comparar reglas (experimental)

source: Copy to clipboard
es_es: Copiar al portapapeles

# donateButton.Label
source: Donate
es_es: Donar

source: Error loading last rules
es_es: Error cargando las últimas reglas

source: Error loading rules
es_es: Error cargando reglas

# errorOcurred
source: An error ocurred
es_es: Ha ocurrido un error

# errorOcurredDonationPendingOrServerError
source: An error ocurred (Last donation pending or server error)
es_es: Ha ocurrido un error (Última donación pendiente o error del servidor)

# homeButton.Label
source: Home
es_es: Inicio

source: Newest
es_es: Las más recientes

# noActiveDonations
source: There are not active donations. Thanks for trying!
es_es: No hay donaciones activas. ¡Gracias de todos modos!

# randomRuleButton.Label
source: Random rule
es_es: Regla aleatoria

source: Read text
es_es: Leer texto

# restartToApply
source: Restart to apply the changes
es_es: Reinicia para aplicar los cambios

# searchButton.Content
source: Search
es_es: Buscar

# searchTextBox.PlaceholderText
source: Search term
es_es: Término a buscar

# selectNewRules
source: Select the new rules
es_es: Selecciona las reglas nuevas

# selectOldRules
source: Select the old rules
es_es: Selecciona las reglas antiguas

source: Select the rules
es_es: Selecciona las reglas

# thanksAnywayTryAgainOrRate
source: Thanks anyway. If you want, try again later, or rate the App in the store :)
es_es: Gracias de todos modos. Si quieres, inténtalo de nuevo más tarde, o puntúa la App en la tienda :)

# thanksForDonation
source: Thanks for the donation!
es_es: ¡Gracias por la donación!

source: Use dark theme
es_es: Usar tema oscuro

source: Use light theme
es_es: Usar tema claro

# usingRulesText.Text
source: Using rules:
es_es: Usando reglas:

# youCanRate
source: If you want, rate the App in the store :)
es_es: Si quieres, puntúa la App en la tienda :)
